[{
    "quotes": [
      "The greatest discovery of my generation is that a human being can alter his life by altering his attitudes.",
      "Act as if what you do makes a difference. It does.",
      "The art of being wise is the art of knowing what to overlook.",
      "A great many people think they are thinking when they are merely rearranging their prejudices.",
      "The great use of life is to spend it for something that will outlast it.",
      "If you want a quality, act as if you already had it.",
      "The greatest weapon against stress is our ability to choose one thought over another.",
      "It is our attitude at the beginning of a difficult task which, more than anything else, will affect its successful outcome.",
      "Most unhappiness is caused because people listen to themselves... instead of talking to themselves.",
      "There is nothing so absurd that it cannot be believed as truth if repeated often enough.",
      "To kill time is not murder, it's suicide.",
      "Acceptance of what has happened is the first step to overcoming the consequences of any misfortune.",
      "Habit simplifies our movements, makes them accurate, and diminishes fatigue.",
      "If you believe that feeling bad or worrying long enough will change a past or future event, then you are residing on another planet with a different reality system.",
      "If you want a confidence, act as if you already have it. Try the \"as if\" technique.",
      "The strenuous life tastes better",
      "The function of ignoring, of inattention, is as vital a factor in mental progress as the function of attention itself.",
      "Since you make evil or good by your own thoughts, it is your ruling of your thoughts which proves to be your principal concern.",
      "The one who thinks over his experiences most, and weaves them into systematic relations with each other, will be the one with the best memory.",
      "A sense of humor is just common sense dancing.",
      "The mind is made up by what it feeds upon.",
      "Human beings are born into this little span of life of which the best thing is its friendships and intimacies … and yet they leave their friendships and intimacies with no cultivation, to grow as they will by the roadside, expecting them to \"keep\" by force of mere inertia.",
      "Each of us literally chooses, by his way of attending to things, what sort of universe he shall appear to himself to inhabit.",
      "Faith means belief in something concerning which doubt is theoretically possible.",
      "Truth is something that happens to an idea.",
      "Everybody should do at least two things each day that he hates to do, just for practice.",
      "Effort is the one strictly undervalued and original contribution we make to this world.",
      "Circumstance does not make me, it reveals me.",
      "We may be in the Universe as dogs and cats are in our libraries, seeing the books and hearing the conversation, but having no inkling of the meaning of it all."
    ]
  }
]